cask_args appdir: '/Applications'
tap "caskroom/cask"

brew "chruby"
brew "cowsay"
brew "ffmpeg"
brew "git"
brew "heroku-toolbelt"
brew "imagemagick"
brew "ruby-install"
brew "node"
brew "phantomjs"
brew "pyenv"
brew "sox"
brew "the_silver_searcher"
brew "tree"
brew "unrar"
brew "wget"

cask "atom"
cask "dash"
cask "deluge"
cask "dropbox"
cask "firefox"
cask "flux"
cask "gimp"
cask "github-desktop"
cask "gitx"
cask "google-chrome"
cask "iterm2"
cask "paintbrush"
cask "postgres"
cask "seashore"
cask "shiftit"
cask "slack"
cask "steam"
cask "vlc"
cask "xscreensaver"
