before echo before

brew "chruby"
brew "git"
brew "heroku-toolbelt"
brew "imagemagick"
brew "ruby-install"

tap "caskroom/cask"
brew "brew-cask"
cask "atom"
cask "dash"
cask "dropbox"
cask "firefox"
cask "flux"
cask "github"
cask "gitx"
cask "google-chrome"
cask "iterm2"
cask "menumeters"
cask "paintbrush"
cask "postgres"
cask "shiftit"
cask "slack"
