cask_args appdir: '/Applications'
tap "caskroom/cask"

brew "bats"
brew "chruby"
brew "cowsay"
brew "exercism"
brew "ffmpeg"
brew "flac"
brew "fortune"
brew "geckodriver"
brew "git"
brew "heroku-toolbelt"
brew "hub"
brew "imagemagick"
brew "jenv"
brew "jq"
brew "redis"
brew "ruby-install"
brew "mongodb"
brew "nmap"
brew "node"
brew "pandoc"
brew "pyenv"
brew "sox"
brew "the_silver_searcher"
brew "tree"
brew "unrar"
brew "wget"

cask "atom"
cask "chromedriver"
cask "dash"
cask "deluge"
cask "dropbox"
cask "firefox"
cask "flux"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "paintbrush"
cask "postgres"
cask "sequel-pro"
cask "shiftit"
cask "sim-daltonism"
cask "slack"
cask "steam"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "xscreensaver"
